{
    "наташа": [
        "Когда князь Андрей говорил (он очень хорошо рассказывал), Наташа с гордостью слушала его; когда она говорила, то со страхом и радостью замечала, что он внимательно и испытующе смотрит на нее.",
        "В то же время Наташа, не переводя дух, радостно и восторженно визжала так пронзительно, что в ушах звенело.",
        "Наташа была бы совершенно счастлива, ежели бы мысль о предстоящей и приближающейся разлуке не пугала ее.",
        "Наташа с такой полнотой и искренностью вся отдалась новому чувству, что и не пыталась скрывать, что ей было теперь не горестно, а радостно и весело.",
        "Не только в душе Наташи, испуганной, но счастливой и восторженной, но во всем доме чувствовался страх перед чем-то важным, имеющим совершиться.",
        "Наташа была в восторге от пения дядюшки.",
        "Николай видел, что Денисов и Наташа, улыбаясь, спорили и что Денисов отказывался, но радостно улыбался.",
        "— Ты ей сказал? — спросила Наташа, вся вдруг просияв от радости.",
        "Наташа не кончила еще петь, как в комнату вбежал восторженный четырнадцатилетний Петя с известием, что пришли ряженые.",
        "Княжна Марья стыдилась и радовалась этому выражению чувств Наташи.",
        "Наташа была совершенно счастлива: она танцевала с большим, с приехавшим из-за границы.",
        "В эту минуту домашняя жизнь его — шуточки с Петей, разговоры с Соней, дуэты с Наташей, пикет с отцом и даже спокойная постель в Поварском доме — с такой силою, ясностью и прелестью представилась ему, как будто все это было давно прошедшее, потерянное и неоцененное счастье.",
        "Болезнь Наташи была так серьезна, что, к счастию ее и к счастию родных, мысль о всем том, что было причиной ее болезни, ее поступок и разрыв с женихом перешли на второй план.",
        "Наташа восторженно улыбнулась.",
        "На глаза Наташи, все бывшие на бале были одинаково добрые, милые, прекрасные люди, любящие друг друга: никто не мог обидеть друг друга, и потому все должны были быть счастливы.",
        "— Голубчик, Денисов! — взвизгнула Наташа, не помнившая себя от восторга, подскочила к нему, обняла и поцеловала его.",
        "И Наташа встала на цыпочках и прошлась из комнаты так, как делают танцовщицы, но улыбаясь так, как только улыбаются счастливые пятнадцатилетние девочки.",
        "Наташа, взволнованная, красная и счастливая, оглянулась на него.",
        "Наташа, как я рада, что ты не сердишься на меня.",
        "Наташа долго еще высовывалась из окна, сияя на него ласковой и немного насмешливой, радостной улыбкой.",
        "И радостное и вместе жалкое, просящее прощения за свою радость, выражение остановилось на лице Наташи.",
        "Я бываю гадкая, но мне совестно быть одной счастливой, без Сони, — продолжала Наташа.",
        "Наташа с счастливой улыбкой утвердительно кивнула головой.",
        "Объезжая Сухареву башню, Наташа, любопытно и быстро осматривавшая народ, едущий и идущий, вдруг радостно и удивленно вскрикнула:",
        "— Наташа радостно краснела.",
        "Наташа посмотрела по тому направлению, по которому смотрел отец, и увидала Жюли, которая с жемчугами на толстой красной шее (Наташа знала, обсыпанной пудрой) сидела с счастливым видом рядом с матерью.",
        "Наташа — с тихой, счастливой улыбкой.",
        "С первого того вечера, когда Наташа, после отъезда Пьера, с радостно-насмешливой улыбкой сказала княжне Марье, что он точно, ну точно из бани, и сюртучок, и стриженый, с этой минуты что-то скрытое и самой ей неизвестное, но непреодолимое проснулось в душе Наташи.",
        "Мне очень, очень жаль ее, — кончил он и с удовольствием заметил радостное одобрение на лице Наташи.",
        "— Да, да, да, — радостно говорила Наташа.",
        "Наташа в эту зиму в первый раз начала серьезно петь и в особенности оттого, что Денисов восторгался ее пением.",
        "— Как я рада, что ты приехал! — не отвечая, сказала Наташа.",
        "После князя Андрея к Наташе подошел Борис, приглашая ее на танцы, подошел и тот танцор-адъютант, начавший бал, и еще молодые люди, и Наташа, передавая своих излишних кавалеров Соне, счастливая и раскрасневшаяся, не переставала танцевать целый вечер.",
        "Наташа редко испытывала столь радостное чувство, как то, которое она испытывала теперь, сидя в карете подле графини и глядя на медленно подвигавшиеся мимо нее стены оставляемой, встревоженной Москвы.",
        "Борис помнил ту Наташу в коротеньком платье, с черными блестящими из-под локонов глазами и с отчаянным детским смехом, которую он знал четыре года тому назад, и потому, когда вошла совсем другая Наташа, он смутился и лицо его выразило восторженное удивление.",
        "Соня и Наташа, в голубых платьях, в которых они были в театре, хорошенькие и знающие это, счастливые, улыбаясь, стояли у клавикорд.",
        "С того самого времени, как они остались одни и Наташа с широко раскрытыми, счастливыми глазами подошла к нему тихо и вдруг, быстро схватив его за голову, прижала ее к своей груди и сказала: «Теперь весь, весь мой, мой!",
        "Наташа находилась в восторженно-счастливом оживлении, которого она давно не испытывала.",
        "Волшебница, скажи, какая силаВлечет меня к покинутым струнам;Какой огонь ты в сердце заронила, Какой восторг разлился по перстам! —\n\n\nпел он страстным голосом, блестя на испуганную и счастливую Наташу своими агатовыми черными глазами.",
        "Соня и Наташа с виноватыми и счастливыми лицами взглянули на Веру.",
        "Возвращаясь домой в ранний час утра, когда встречались только каменщики, шедшие на работу, дворники, выметавшие улицу, и в домах еще все спали, Наташа испытывала новое для нее чувство возможности исправления себя от своих пороков и возможности новой, чистой жизни и счастия.",
        "Наташа смеялась при всяком слове, которое он говорил и которое она говорила, не потому, что было смешно то, что они говорили, но потому, что ей было весело и она не в силах была удерживать своей радости, выражавшейся смехом.",
        "Что ж мне делать, Соня? — говорила Наташа с счастливым и испуганным лицом.",
        "Этот мучительный и радостный рассказ, видимо, был необходим для Наташи.",
        "Наташа с радостью смотрела на знакомое лицо Пьера, этого шута горохового, как называла его Перонская, и знала, что Пьер их, и в особенности ее, отыскивал в толпе.",
        "— Ах, Наташа! — сказала Соня восторженно и серьезно, не глядя на свою подругу, как будто она считала ее недостойною слышать то, что она намерена была сказать, и как будто она говорила это кому-то другому, с кем нельзя шутить.",
        "Наташа оглядывалась на Элен и на отца, как будто спрашивая их, что такое это значило; но Элен была занята разговором с каким-то генералом и не ответила на ее взгляд, а взгляд отца ничего не сказал ей, как только то, что он всегда говорил: «Весело, ну я и рад».",
        "Она предложила Наташе говеть, и Наташа с радостью ухватилась за эту мысль.",
        "И такова была Наташа, с ее удивлением, радостью, и робостью, и даже ошибками во французском языке.",
        "Наташа, не менее гордая тем, что она в первый раз была в длинном платье, на настоящем бале, была еще счастливее."
    ],
    "лицо": [
        "Соня и Наташа с виноватыми и счастливыми лицами взглянули на Веру.",
        "Лицо ее сияло восторженной радостью.",
        "Это выражение его лица обрадовало Наташу.",
        "И радостное и вместе жалкое, просящее прощения за свою радость, выражение остановилось на лице Наташи.",
        "Ножки ее в бальных атласных башмачках быстро, легко и независимо от нее делали свое дело, а лицо ее сияло восторгом счастия.",
        "Лицо было тихое, кроткое и счастливое.",
        "Что ж мне делать, Соня? — говорила Наташа с счастливым и испуганным лицом.",
        "То замирающее выражение лица Наташи, готовое на отчаяние и на восторг, вдруг осветилось счастливой, благодарной, детской улыбкой.",
        "Борис помнил ту Наташу в коротеньком платье, с черными блестящими из-под локонов глазами и с отчаянным детским смехом, которую он знал четыре года тому назад, и потому, когда вошла совсем другая Наташа, он смутился и лицо его выразило восторженное удивление.",
        "Наташа с радостью смотрела на знакомое лицо Пьера, этого шута горохового, как называла его Перонская, и знала, что Пьер их, и в особенности ее, отыскивал в толпе.",
        "Она дорожила обществом тех людей, к которым она, растрепанная, в халате, могла выйти большими шагами из детской с радостным лицом и показать пеленку с желтым вместо зеленого пятна, и выслушать утешения о том, что теперь ребенку гораздо лучше.",
        "На верхней губе его уже показывались черные волосики, и во всем лице выражались стремительность и восторженность.",
        "Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "Мне очень, очень жаль ее, — кончил он и с удовольствием заметил радостное одобрение на лице Наташи.",
        "Буря уже давно вылилась, и яркое, радостное солнце сияло на лице Наташи, умиленно смотревшей на мужа и сына."
    ],
    "сказать": [
        "«Что об этом думать много, и так хорошо», — сказала она себе и стала взад и вперед ходить по зале, ступая не простыми шагами по звонкому паркету, но на всяком шагу переступая с каблучка (на ней были новые, любимые башмаки) на носок, и так же радостно, как и к звукам своего голоса, прислушиваясь к этому мерному топоту каблучка и поскрипыванию носка.",
        "Я счастлива за тебя, — сказала княжна Марья, за эти слезы простив уже совершенно радость Наташи.",
        "Волшебница, скажи, какая силаВлечет меня к покинутым струнам;Какой огонь ты в сердце заронила, Какой восторг разлился по перстам! —\n\n\nпел он страстным голосом, блестя на испуганную и счастливую Наташу своими агатовыми черными глазами.",
        "— Ты ей сказал? — спросила Наташа, вся вдруг просияв от радости.",
        "«Давно я ждала тебя», — как будто сказала эта испуганная и счастливая девочка своей просиявшей из-за готовых слез улыбкой, поднимая свою руку на плечо князя Андрея.",
        "Княжна сказала графу, что очень рада и просит его только пробыть подольше у Анны Семеновны, и Илья Андреич уехал.",
        "— Как я рада, что ты приехал! — не отвечая, сказала Наташа.",
        "С того самого времени, как они остались одни и Наташа с широко раскрытыми, счастливыми глазами подошла к нему тихо и вдруг, быстро схватив его за голову, прижала ее к своей груди и сказала: «Теперь весь, весь мой, мой!",
        "— Ах, Наташа! — сказала Соня восторженно и серьезно, не глядя на свою подругу, как будто она считала ее недостойною слышать то, что она намерена была сказать, и как будто она говорила это кому-то другому, с кем нельзя шутить.",
        "Наташа оглядывалась на Элен и на отца, как будто спрашивая их, что такое это значило; но Элен была занята разговором с каким-то генералом и не ответила на ее взгляд, а взгляд отца ничего не сказал ей, как только то, что он всегда говорил: «Весело, ну я и рад».",
        "— Да, это было счастье, — сказала она тихим грудным голосом, — для меня наверное это было счастье.",
        "Если бы я сказала то, что думала, я бы сказала: пускай бы он умирал, все время умирал бы перед моими глазами, я была бы счастлива в сравнении с тем, что я теперь.",
        "С первого того вечера, когда Наташа, после отъезда Пьера, с радостно-насмешливой улыбкой сказала княжне Марье, что он точно, ну точно из бани, и сюртучок, и стриженый, с этой минуты что-то скрытое и самой ей неизвестное, но непреодолимое проснулось в душе Наташи.",
        "«Я бы рада была отдохнуть и посидеть с вами, я устала; но вы видите, как меня выбирают, и я этому рада, и я счастлива, и я всех люблю, и мы с вами всё это понимаем», — и еще многое и многое сказала эта улыбка."
    ],
    "глаз": [
        "На глаза Наташи, все бывшие на бале были одинаково добрые, милые, прекрасные люди, любящие друг друга: никто не мог обидеть друг друга, и потому все должны были быть счастливы.",
        "Она стояла опустив свои тоненькие руки, и с мерной поднимающейся, чуть определенной грудью, сдерживая дыхание, блестящими испуганными глазами глядела перед собой, с выражением готовности на величайшую радость и на величайшее горе.",
        "Глаза эти, налитые счастливыми слезами, робко, сострадательно и радостно-любовно смотрели на него.",
        "Но прежде во всех действиях самопожертвования она с радостью сознавала, что она, жертвуя собой, этим самым возвышает себе цену в глазах себя и других и становится более достойною Nicolas, которого она любила больше всего в жизни; но теперь жертва ее должна была состоять в том, чтобы отказаться от того, что для нее составляло всю награду жертвы, весь смысл жизни.",
        "Денисов восторженными глазами смотрел на нее.",
        "Сидя подле нее, разговаривая с нею о самых простых и ничтожных предметах, князь Андрей любовался на радостный блеск ее глаз и улыбки, относившейся не к говоренным речам, а к ее внутреннему счастию.",
        "С того самого времени, как они остались одни и Наташа с широко раскрытыми, счастливыми глазами подошла к нему тихо и вдруг, быстро схватив его за голову, прижала ее к своей груди и сказала: «Теперь весь, весь мой, мой!",
        "Борис помнил ту Наташу в коротеньком платье, с черными блестящими из-под локонов глазами и с отчаянным детским смехом, которую он знал четыре года тому назад, и потому, когда вошла совсем другая Наташа, он смутился и лицо его выразило восторженное удивление.",
        "Волшебница, скажи, какая силаВлечет меня к покинутым струнам;Какой огонь ты в сердце заронила, Какой восторг разлился по перстам! —\n\n\nпел он страстным голосом, блестя на испуганную и счастливую Наташу своими агатовыми черными глазами.",
        "Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "Если бы я сказала то, что думала, я бы сказала: пускай бы он умирал, все время умирал бы перед моими глазами, я была бы счастлива в сравнении с тем, что я теперь."
    ],
    "её": [
        "Надо было видеть ее восторг и как ему досталось сейчас же за то, что он просрочил.",
        "Наташа в эту зиму в первый раз начала серьезно петь и в особенности оттого, что Денисов восторгался ее пением.",
        "Элен радостно приняла Наташу и громко восхищалась ее красотой и туалетом.",
        "— Ах, Наташа! — сказала Соня восторженно и серьезно, не глядя на свою подругу, как будто она считала ее недостойною слышать то, что она намерена была сказать, и как будто она говорила это кому-то другому, с кем нельзя шутить.",
        "Сидя подле нее, разговаривая с нею о самых простых и ничтожных предметах, князь Андрей любовался на радостный блеск ее глаз и улыбки, относившейся не к говоренным речам, а к ее внутреннему счастию.",
        "И он живо представил себе Наташу не так, как он представлял себе ее прежде, с одною ее прелестью, радостной для себя; но в первый раз представил себе ее душу.",
        "Наташа оглядывалась на Элен и на отца, как будто спрашивая их, что такое это значило; но Элен была занята разговором с каким-то генералом и не ответила на ее взгляд, а взгляд отца ничего не сказал ей, как только то, что он всегда говорил: «Весело, ну я и рад».",
        "Болезнь Наташи была так серьезна, что, к счастию ее и к счастию родных, мысль о всем том, что было причиной ее болезни, ее поступок и разрыв с женихом перешли на второй план.",
        "И такова была Наташа, с ее удивлением, радостью, и робостью, и даже ошибками во французском языке.",
        "Он знал, что она не пела со времени своей болезни, и потому звук ее голоса удивил и обрадовал его."
    ],
    "соня": [
        "Соня и Наташа с виноватыми и счастливыми лицами взглянули на Веру.",
        "Жертвовать собой для счастья других было привычкой Сони.",
        "— Соня, как я счастлива и как я несчастна!",
        "Что бы делала Соня, ежели бы у ней не было радостного сознания того, что она не раздевалась три ночи первое время для того, чтобы быть наготове исполнять в точности все предписания доктора, и что она теперь не спит ночи, для того чтобы не пропустить часы, в которые надо давать маловредные пилюли из золотой коробочки?",
        "Я бываю гадкая, но мне совестно быть одной счастливой, без Сони, — продолжала Наташа.",
        "Что ж мне делать, Соня? — говорила Наташа с счастливым и испуганным лицом.",
        "После князя Андрея к Наташе подошел Борис, приглашая ее на танцы, подошел и тот танцор-адъютант, начавший бал, и еще молодые люди, и Наташа, передавая своих излишних кавалеров Соне, счастливая и раскрасневшаяся, не переставала танцевать целый вечер.",
        "— Ах, Наташа! — сказала Соня восторженно и серьезно, не глядя на свою подругу, как будто она считала ее недостойною слышать то, что она намерена была сказать, и как будто она говорила это кому-то другому, с кем нельзя шутить.",
        "Соня и Наташа, в голубых платьях, в которых они были в театре, хорошенькие и знающие это, счастливые, улыбаясь, стояли у клавикорд.",
        "В эту минуту домашняя жизнь его — шуточки с Петей, разговоры с Соней, дуэты с Наташей, пикет с отцом и даже спокойная постель в Поварском доме — с такой силою, ясностью и прелестью представилась ему, как будто все это было давно прошедшее, потерянное и неоцененное счастье."
    ],
    "улыбка": [
        "Наташа долго еще высовывалась из окна, сияя на него ласковой и немного насмешливой, радостной улыбкой.",
        "«Давно я ждала тебя», — как будто сказала эта испуганная и счастливая девочка своей просиявшей из-за готовых слез улыбкой, поднимая свою руку на плечо князя Андрея.",
        "То замирающее выражение лица Наташи, готовое на отчаяние и на восторг, вдруг осветилось счастливой, благодарной, детской улыбкой.",
        "Сидя подле нее, разговаривая с нею о самых простых и ничтожных предметах, князь Андрей любовался на радостный блеск ее глаз и улыбки, относившейся не к говоренным речам, а к ее внутреннему счастию.",
        "Наташа — с тихой, счастливой улыбкой.",
        "Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "Наташа с счастливой улыбкой утвердительно кивнула головой.",
        "С первого того вечера, когда Наташа, после отъезда Пьера, с радостно-насмешливой улыбкой сказала княжне Марье, что он точно, ну точно из бани, и сюртучок, и стриженый, с этой минуты что-то скрытое и самой ей неизвестное, но непреодолимое проснулось в душе Наташи.",
        "«Я бы рада была отдохнуть и посидеть с вами, я устала; но вы видите, как меня выбирают, и я этому рада, и я счастлива, и я всех люблю, и мы с вами всё это понимаем», — и еще многое и многое сказала эта улыбка."
    ],
    "жизнь": [
        "Она ощущала в душе своей благоговейный и трепетный ужас перед наказанием, постигшим людей за их грехи, и в особенности за свои грехи, и просила Бога о том, чтобы он простил их всех и ее и дал бы им всем и ей спокойствия и счастия в жизни.",
        "Возвращаясь домой в ранний час утра, когда встречались только каменщики, шедшие на работу, дворники, выметавшие улицу, и в домах еще все спали, Наташа испытывала новое для нее чувство возможности исправления себя от своих пороков и возможности новой, чистой жизни и счастия.",
        "Но прежде во всех действиях самопожертвования она с радостью сознавала, что она, жертвуя собой, этим самым возвышает себе цену в глазах себя и других и становится более достойною Nicolas, которого она любила больше всего в жизни; но теперь жертва ее должна была состоять в том, чтобы отказаться от того, что для нее составляло всю награду жертвы, весь смысл жизни.",
        "Как только начинала она смеяться или пробовала одна сама с собой петь, слезы душили ее: слезы раскаяния, слезы воспоминаний о том, невозвратном, чистом времени; слезы досады, что так, задаром, погубила она свою молодую жизнь, которая могла бы быть так счастлива.",
        "Она не думала прилагать к своей жизни покорность и самоотвержение, потому что она привыкла искать других радостей, но она поняла и полюбила в другой эту прежде непонятную ей добродетель.",
        "В эту минуту домашняя жизнь его — шуточки с Петей, разговоры с Соней, дуэты с Наташей, пикет с отцом и даже спокойная постель в Поварском доме — с такой силою, ясностью и прелестью представилась ему, как будто все это было давно прошедшее, потерянное и неоцененное счастье.",
        "Неожиданные для нее самой — сила жизни, надежды на счастье всплыли наружу и требовали удовлетворения.",
        "Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные."
    ],
    "слеза": [
        "Глаза эти, налитые счастливыми слезами, робко, сострадательно и радостно-любовно смотрели на него.",
        "Как только начинала она смеяться или пробовала одна сама с собой петь, слезы душили ее: слезы раскаяния, слезы воспоминаний о том, невозвратном, чистом времени; слезы досады, что так, задаром, погубила она свою молодую жизнь, которая могла бы быть так счастлива.",
        "Еще другое, третье такое же существо выскочило из другой, третьей двери; еще объятия, еще поцелуи, еще крики, слезы радости.",
        "Я счастлива за тебя, — сказала княжна Марья, за эти слезы простив уже совершенно радость Наташи.",
        "Она не только избегала всех внешних условий радости: балов, катанья, концертов, театра; но она ни разу не смеялась так, чтобы из-за смеха ее не слышны были слезы.",
        "«Давно я ждала тебя», — как будто сказала эта испуганная и счастливая девочка своей просиявшей из-за готовых слез улыбкой, поднимая свою руку на плечо князя Андрея.",
        "Непонятные для нее самой слезы стояли в груди Наташи, и радостное томительное чувство волновало ее."
    ],
    "первый": [
        "Что бы делала Соня, ежели бы у ней не было радостного сознания того, что она не раздевалась три ночи первое время для того, чтобы быть наготове исполнять в точности все предписания доктора, и что она теперь не спит ночи, для того чтобы не пропустить часы, в которые надо давать маловредные пилюли из золотой коробочки?",
        "Наташа в эту зиму в первый раз начала серьезно петь и в особенности оттого, что Денисов восторгался ее пением.",
        "И он живо представил себе Наташу не так, как он представлял себе ее прежде, с одною ее прелестью, радостной для себя; но в первый раз представил себе ее душу.",
        "Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "С первого того вечера, когда Наташа, после отъезда Пьера, с радостно-насмешливой улыбкой сказала княжне Марье, что он точно, ну точно из бани, и сюртучок, и стриженый, с этой минуты что-то скрытое и самой ей неизвестное, но непреодолимое проснулось в душе Наташи.",
        "Вчера они поцеловались в первую минуту радости свидания, но нынче он чувствовал, что нельзя было этого сделать; он чувствовал, что все, и мать и сестры, смотрели на него вопросительно и от него ожидали, как он поведет себя с нею.",
        "Наташа, не менее гордая тем, что она в первый раз была в длинном платье, на настоящем бале, была еще счастливее."
    ],
    "смотреть": [
        "Глаза эти, налитые счастливыми слезами, робко, сострадательно и радостно-любовно смотрели на него.",
        "Когда князь Андрей говорил (он очень хорошо рассказывал), Наташа с гордостью слушала его; когда она говорила, то со страхом и радостью замечала, что он внимательно и испытующе смотрит на нее.",
        "Наташа с радостью смотрела на знакомое лицо Пьера, этого шута горохового, как называла его Перонская, и знала, что Пьер их, и в особенности ее, отыскивал в толпе.",
        "Наташа посмотрела по тому направлению, по которому смотрел отец, и увидала Жюли, которая с жемчугами на толстой красной шее (Наташа знала, обсыпанной пудрой) сидела с счастливым видом рядом с матерью.",
        "Вчера они поцеловались в первую минуту радости свидания, но нынче он чувствовал, что нельзя было этого сделать; он чувствовал, что все, и мать и сестры, смотрели на него вопросительно и от него ожидали, как он поведет себя с нею.",
        "Денисов восторженными глазами смотрел на нее.",
        "Она с удовольствием, радостно улыбаясь, смотрела вокруг себя."
    ],
    "говорить": [
        "Когда князь Андрей говорил (он очень хорошо рассказывал), Наташа с гордостью слушала его; когда она говорила, то со страхом и радостью замечала, что он внимательно и испытующе смотрит на нее.",
        "— Да, да, да, — радостно говорила Наташа.",
        "Наташа смеялась при всяком слове, которое он говорил и которое она говорила, не потому, что было смешно то, что они говорили, но потому, что ей было весело и она не в силах была удерживать своей радости, выражавшейся смехом.",
        "Что ж мне делать, Соня? — говорила Наташа с счастливым и испуганным лицом.",
        "— Ах, Наташа! — сказала Соня восторженно и серьезно, не глядя на свою подругу, как будто она считала ее недостойною слышать то, что она намерена была сказать, и как будто она говорила это кому-то другому, с кем нельзя шутить.",
        "Наташа оглядывалась на Элен и на отца, как будто спрашивая их, что такое это значило; но Элен была занята разговором с каким-то генералом и не ответила на ее взгляд, а взгляд отца ничего не сказал ей, как только то, что он всегда говорил: «Весело, ну я и рад»."
    ],
    "время": [
        "Как только начинала она смеяться или пробовала одна сама с собой петь, слезы душили ее: слезы раскаяния, слезы воспоминаний о том, невозвратном, чистом времени; слезы досады, что так, задаром, погубила она свою молодую жизнь, которая могла бы быть так счастлива.",
        "В то же время Наташа, не переводя дух, радостно и восторженно визжала так пронзительно, что в ушах звенело.",
        "Что бы делала Соня, ежели бы у ней не было радостного сознания того, что она не раздевалась три ночи первое время для того, чтобы быть наготове исполнять в точности все предписания доктора, и что она теперь не спит ночи, для того чтобы не пропустить часы, в которые надо давать маловредные пилюли из золотой коробочки?",
        "С того самого времени, как они остались одни и Наташа с широко раскрытыми, счастливыми глазами подошла к нему тихо и вдруг, быстро схватив его за голову, прижала ее к своей груди и сказала: «Теперь весь, весь мой, мой!",
        "Если бы я сказала то, что думала, я бы сказала: пускай бы он умирал, все время умирал бы перед моими глазами, я была бы счастлива в сравнении с тем, что я теперь.",
        "Он знал, что она не пела со времени своей болезни, и потому звук ее голоса удивил и обрадовал его."
    ],
    "чувство": [
        "Возвращаясь домой в ранний час утра, когда встречались только каменщики, шедшие на работу, дворники, выметавшие улицу, и в домах еще все спали, Наташа испытывала новое для нее чувство возможности исправления себя от своих пороков и возможности новой, чистой жизни и счастия.",
        "Наташа с такой полнотой и искренностью вся отдалась новому чувству, что и не пыталась скрывать, что ей было теперь не горестно, а радостно и весело.",
        "После восторгов встречи и после того странного чувства неудовлетворения в сравнении с тем, чего ожидаешь (все то же, к чему же я так торопился!), Николай стал вживаться в свой старый мир дома.",
        "Наташа редко испытывала столь радостное чувство, как то, которое она испытывала теперь, сидя в карете подле графини и глядя на медленно подвигавшиеся мимо нее стены оставляемой, встревоженной Москвы.",
        "Непонятные для нее самой слезы стояли в груди Наташи, и радостное томительное чувство волновало ее.",
        "Княжна Марья стыдилась и радовалась этому выражению чувств Наташи."
    ],
    "человек": [
        "На глаза Наташи, все бывшие на бале были одинаково добрые, милые, прекрасные люди, любящие друг друга: никто не мог обидеть друг друга, и потому все должны были быть счастливы.",
        "Она ощущала в душе своей благоговейный и трепетный ужас перед наказанием, постигшим людей за их грехи, и в особенности за свои грехи, и просила Бога о том, чтобы он простил их всех и ее и дал бы им всем и ей спокойствия и счастия в жизни.",
        "Она была на той высшей ступени счастия, когда человек делается вполне добр и хорош и не верит в возможность зла, несчастия и горя.",
        "После князя Андрея к Наташе подошел Борис, приглашая ее на танцы, подошел и тот танцор-адъютант, начавший бал, и еще молодые люди, и Наташа, передавая своих излишних кавалеров Соне, счастливая и раскрасневшаяся, не переставала танцевать целый вечер.",
        "Поняв приказание, люди с радостью и хлопотливостью принялись за новое дело.",
        "Она дорожила обществом тех людей, к которым она, растрепанная, в халате, могла выйти большими шагами из детской с радостным лицом и показать пеленку с желтым вместо зеленого пятна, и выслушать утешения о том, что теперь ребенку гораздо лучше."
    ],
    "выражение": [
        "Она стояла опустив свои тоненькие руки, и с мерной поднимающейся, чуть определенной грудью, сдерживая дыхание, блестящими испуганными глазами глядела перед собой, с выражением готовности на величайшую радость и на величайшее горе.",
        "И радостное и вместе жалкое, просящее прощения за свою радость, выражение остановилось на лице Наташи.",
        "Это выражение его лица обрадовало Наташу.",
        "То замирающее выражение лица Наташи, готовое на отчаяние и на восторг, вдруг осветилось счастливой, благодарной, детской улыбкой.",
        "Княжна Марья стыдилась и радовалась этому выражению чувств Наташи."
    ],
    "знать": [
        "Борис помнил ту Наташу в коротеньком платье, с черными блестящими из-под локонов глазами и с отчаянным детским смехом, которую он знал четыре года тому назад, и потому, когда вошла совсем другая Наташа, он смутился и лицо его выразило восторженное удивление.",
        "Наташа посмотрела по тому направлению, по которому смотрел отец, и увидала Жюли, которая с жемчугами на толстой красной шее (Наташа знала, обсыпанной пудрой) сидела с счастливым видом рядом с матерью.",
        "Наташа с радостью смотрела на знакомое лицо Пьера, этого шута горохового, как называла его Перонская, и знала, что Пьер их, и в особенности ее, отыскивал в толпе.",
        "Соня и Наташа, в голубых платьях, в которых они были в театре, хорошенькие и знающие это, счастливые, улыбаясь, стояли у клавикорд.",
        "Он знал, что она не пела со времени своей болезни, и потому звук ее голоса удивил и обрадовал его."
    ],
    "испуганный": [
        "Она стояла опустив свои тоненькие руки, и с мерной поднимающейся, чуть определенной грудью, сдерживая дыхание, блестящими испуганными глазами глядела перед собой, с выражением готовности на величайшую радость и на величайшее горе.",
        "Не только в душе Наташи, испуганной, но счастливой и восторженной, но во всем доме чувствовался страх перед чем-то важным, имеющим совершиться.",
        "«Давно я ждала тебя», — как будто сказала эта испуганная и счастливая девочка своей просиявшей из-за готовых слез улыбкой, поднимая свою руку на плечо князя Андрея.",
        "Что ж мне делать, Соня? — говорила Наташа с счастливым и испуганным лицом.",
        "Волшебница, скажи, какая силаВлечет меня к покинутым струнам;Какой огонь ты в сердце заронила, Какой восторг разлился по перстам! —\n\n\nпел он страстным голосом, блестя на испуганную и счастливую Наташу своими агатовыми черными глазами."
    ],
    "делать": [
        "И Наташа встала на цыпочках и прошлась из комнаты так, как делают танцовщицы, но улыбаясь так, как только улыбаются счастливые пятнадцатилетние девочки.",
        "Что бы делала Соня, ежели бы у ней не было радостного сознания того, что она не раздевалась три ночи первое время для того, чтобы быть наготове исполнять в точности все предписания доктора, и что она теперь не спит ночи, для того чтобы не пропустить часы, в которые надо давать маловредные пилюли из золотой коробочки?",
        "Ножки ее в бальных атласных башмачках быстро, легко и независимо от нее делали свое дело, а лицо ее сияло восторгом счастия.",
        "Что ж мне делать, Соня? — говорила Наташа с счастливым и испуганным лицом.",
        "Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные."
    ],
    "дом": [
        "Возвращаясь домой в ранний час утра, когда встречались только каменщики, шедшие на работу, дворники, выметавшие улицу, и в домах еще все спали, Наташа испытывала новое для нее чувство возможности исправления себя от своих пороков и возможности новой, чистой жизни и счастия.",
        "Не только в душе Наташи, испуганной, но счастливой и восторженной, но во всем доме чувствовался страх перед чем-то важным, имеющим совершиться.",
        "Она почти не выезжала из дому и из приезжавших к ним рада была только одному Пьеру.",
        "После восторгов встречи и после того странного чувства неудовлетворения в сравнении с тем, чего ожидаешь (все то же, к чему же я так торопился!), Николай стал вживаться в свой старый мир дома.",
        "В эту минуту домашняя жизнь его — шуточки с Петей, разговоры с Соней, дуэты с Наташей, пикет с отцом и даже спокойная постель в Поварском доме — с такой силою, ясностью и прелестью представилась ему, как будто все это было давно прошедшее, потерянное и неоцененное счастье."
    ],
    "наташи": [
        "Я счастлива за тебя, — сказала княжна Марья, за эти слезы простив уже совершенно радость Наташи.",
        "То замирающее выражение лица Наташи, готовое на отчаяние и на восторг, вдруг осветилось счастливой, благодарной, детской улыбкой.",
        "Свадьба Наташи, вышедшей в 13-м году за Безухова, было последнее радостное событие в старой семье Ростовых.",
        "Непонятные для нее самой слезы стояли в груди Наташи, и радостное томительное чувство волновало ее.",
        "Буря уже давно вылилась, и яркое, радостное солнце сияло на лице Наташи, умиленно смотревшей на мужа и сына."
    ],
    "петь": [
        "Как только начинала она смеяться или пробовала одна сама с собой петь, слезы душили ее: слезы раскаяния, слезы воспоминаний о том, невозвратном, чистом времени; слезы досады, что так, задаром, погубила она свою молодую жизнь, которая могла бы быть так счастлива.",
        "Наташа в эту зиму в первый раз начала серьезно петь и в особенности оттого, что Денисов восторгался ее пением.",
        "Волшебница, скажи, какая силаВлечет меня к покинутым струнам;Какой огонь ты в сердце заронила, Какой восторг разлился по перстам! —\n\n\nпел он страстным голосом, блестя на испуганную и счастливую Наташу своими агатовыми черными глазами.",
        "Наташа не кончила еще петь, как в комнату вбежал восторженный четырнадцатилетний Петя с известием, что пришли ряженые.",
        "Он знал, что она не пела со времени своей болезни, и потому звук ее голоса удивил и обрадовал его."
    ],
    "душа": [
        "Она ощущала в душе своей благоговейный и трепетный ужас перед наказанием, постигшим людей за их грехи, и в особенности за свои грехи, и просила Бога о том, чтобы он простил их всех и ее и дал бы им всем и ей спокойствия и счастия в жизни.",
        "Они смеялись и радовались вовсе не оттого, что была причина их смеху; но им на душе было радостно и весело, и потому все, что ни случалось, было для них причиной радости и смеха.",
        "Не только в душе Наташи, испуганной, но счастливой и восторженной, но во всем доме чувствовался страх перед чем-то важным, имеющим совершиться.",
        "И он живо представил себе Наташу не так, как он представлял себе ее прежде, с одною ее прелестью, радостной для себя; но в первый раз представил себе ее душу.",
        "С первого того вечера, когда Наташа, после отъезда Пьера, с радостно-насмешливой улыбкой сказала княжне Марье, что он точно, ну точно из бани, и сюртучок, и стриженый, с этой минуты что-то скрытое и самой ей неизвестное, но непреодолимое проснулось в душе Наташи."
    ],
    "прежде": [
        "Она чувствовала себя счастливой и расцветающей под похвалами этой милой графини Безуховой, казавшейся ей прежде такой неприступной и важной дамой и бывшей теперь такою доброй с ней.",
        "Но прежде во всех действиях самопожертвования она с радостью сознавала, что она, жертвуя собой, этим самым возвышает себе цену в глазах себя и других и становится более достойною Nicolas, которого она любила больше всего в жизни; но теперь жертва ее должна была состоять в том, чтобы отказаться от того, что для нее составляло всю награду жертвы, весь смысл жизни.",
        "Она не думала прилагать к своей жизни покорность и самоотвержение, потому что она привыкла искать других радостей, но она поняла и полюбила в другой эту прежде непонятную ей добродетель.",
        "И он живо представил себе Наташу не так, как он представлял себе ее прежде, с одною ее прелестью, радостной для себя; но в первый раз представил себе ее душу.",
        "Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные."
    ]
}