{
    "пьер": [
        "Тетушка прокашлялась, проглотила слюни и по-французски сказала, что она очень рада видеть Элен; потом обратилась к Пьеру с тем же приветствием и с той же миной.",
        "Она провела его в темную гостиную, и Пьер рад был, что никто там не видел его лица.",
        "И вдруг она вспомнила все те муки ожидания, которые она перечувствовала в последние две недели: сияющая на ее лице радость скрылась; она нахмурилась, и поток упреков и злых слов излился на Пьера.",
        "— Домой, — сказал Пьер, несмотря на десять градусов мороза распахивая медвежью шубу на своей широкой, радостно дышавшей груди.",
        "По всему двору был разлит мирный, радостный для Пьера в эту минуту, крепкий запах постоялого двора, запах сена, навоза и дегтя.",
        "Когда он в первый день, встав рано утром, вышел на заре из балагана и увидал сначала темные купола, кресты Новодевичьего монастыря, увидал морозную росу на пыльной траве, увидал холмы Воробьевых гор и извивающийся над рекою и скрывающийся в лиловой дали лесистый берег, когда ощутил прикосновение свежего воздуха и услыхал звуки летевших из Москвы через поле галок и когда потом вдруг брызнуло светом с востока и торжественно выплыл край солнца из-за тучи, и купола, и кресты, и роса, и даль, и река, все заиграло в радостном свете, — Пьер почувствовал новое, не испытанное им чувство радости и крепости жизни.",
        "Десаль от имени княжны передал Пьеру, что она очень рада видеть его и просит, если он извинит ее за бесцеремонность, войти наверх, в ее комнаты.",
        "Ему представлялась вся тщета его дипломатической карьеры в сравнении с счастием Пьера.",
        "«Что-то очень важное происходит между ними», — думал Пьер, и радостное и вместе горькое чувство заставляло его волноваться и забывать об игре.",
        "В самом счастливом состоянии духа возвращаясь из своего южного путешествия, Пьер исполнил свое давнишнее намерение — заехать к своему другу Болконскому, которого он не видал два года.",
        "Та сосредоточенность и убитость, которую заметил Пьер во взгляде князя Андрея, теперь выражалась еще сильнее в улыбке, с которою он слушал Пьера, в особенности тогда, когда Пьер говорил с одушевлением радости о прошедшем или будущем.",
        "Не самый рассказ этот, но таинственный смысл его, та восторженная радость, которая сияла в лице Каратаева при этом рассказе, таинственное значение этой радости, это-то смутно и радостно наполняло теперь душу Пьера.",
        "Беспрестанно оглядываясь на со всех сторон двигавшиеся обозы выезжавших из Москвы и оправляясь своим тучным телом, чтобы не соскользнуть с дребезжащих старых дрожек, Пьер, испытывая радостное чувство, подобное тому, которое испытывает мальчик, убежавший из школы, разговорился с извозчиком.",
        "Пьер со слезами радости на глазах смотрел вокруг себя, не зная, что отвечать на поздравления и возобновления знакомств, с которыми окружили его.",
        "— Ах нет, совсем нет, напротив, я очень рад познакомиться с вами, — сказал Пьер и, взглянув еще раз на руки нового знакомца, ближе рассмотрел перстень.",
        "Войдя на курган, Пьер стал в конце канавы, окружающей батарею, и с бессознательно-радостной улыбкой смотрел на то, что делалось вокруг него.",
        "Она кормила, когда зашумел у подъезда возок Пьера, и няня, знавшая, чем обрадовать барыню, неслышно, но быстро, с сияющим лицом, вошла в дверь.",
        "— Да, да, это так! — радостно сказал Пьер.",
        "Различие, иногда совершенное противоречие взглядов людей с своею жизнью и между собою, радовало Пьера и вызывало в нем насмешливую и кроткую улыбку.",
        "Денисов, недовольный правительством за свои неудачи по службе, с радостью узнавал все глупости, которые, по его мнению, делались теперь в Петербурге, и в сильных и резких выражениях делал свои замечания на слова Пьера.",
        "— Знаете что! — сказал Пьер, как будто ему пришла неожиданно счастливая мысль, — серьезно, я давно это думал.",
        "Не то, что Москва была взята, и не то, что эти счастливые победители хозяйничали в ней и покровительствовали ему, — как ни тяжело чувствовал это Пьер, не это мучило его в настоящую минуту.",
        "Отсутствие страданий, удовлетворение потребностей и вследствие того свобода выбора занятий, то есть образа жизни, представлялись теперь Пьеру несомненным и высшим счастьем человека.",
        "Дети и гувернантки радовались приезду Безухова, потому что никто так не вовлекал их в общую жизнь, как Пьер.",
        "Пьер начинал чувствовать, что перед князем Андреем восторженность, мечты, надежны на счастие и на добро неприличны.",
        "Масон внимательно посмотрел на Пьера и улыбнулся, как улыбнулся бы богач, державший в руках миллионы, бедняку, который бы сказал ему, что нет у него, у бедняка, пяти рублей, могущих сделать его счастие.",
        "Он скорыми шагами, радостно подошел к Пьеру.",
        "Особенно живо, оскорбительно и постыдно было для него воспоминание о том, как однажды, вскоре после своей женитьбы, он в двенадцатом часу дня, в шелковом халате, пришел из спальни в кабинет и в кабинете застал главного управляющего, который почтительно поклонился, поглядел на лицо Пьера, на его халат и слегка улыбнулся, как бы выражая этой улыбкой почтительное сочувствие счастию своего принципала.",
        "Несмотря на то, что пасьянс сошелся, Пьер не поехал в армию, а остался в опустевшей Москве, все в той же тревоге, нерешимости, в страхе и вместе в радости ожидая чего-то ужасного.",
        "Пьер уже чувствовал в себе этот освежающий источник блаженства, теперь радостию и умилением переполнявший его душу.",
        "После семи лет супружества Пьер чувствовал радостное, твердое сознание того, что он не дурной человек, и чувствовал он это потому, что он видел себя отраженным в своей жене.",
        "Гости были рады Пьеру, как человеку, всегда оживлявшему и сплочавшему всякое общество.",
        "Натощак, поутру, все прежние вопросы представлялись столь же неразрешимыми и страшными, и Пьер торопливо хватался за книгу и радовался, когда кто-нибудь приходил к нему.",
        "Глядя на высокое звездное небо, на месяц, на комету и на зарево, Пьер испытывал радостное умиление.",
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку.",
        "Пьеру все были рады; все желали видеть его, и все расспрашивали его про то, что он видел.",
        "И потому Пьер был восхищен своим путешествием по имениям и вполне возвратился к тому филантропическому настроению, в котором он выехал из Петербурга, и писал восторженные письма своему наставнику-брату, как он называл великого мастера.",
        "Князь Андрей вздохнул и лучистым, детским, нежным взглядом взглянул в раскрасневшееся восторженное, но все робкое перед первенствующим другом, лицо Пьера.",
        "Пьер испытывал во все время своего выздоровления в Орле чувство радости, свободы, жизни; но когда он, во время своего путешествия, очутился на вольном свете, увидал сотни новых лиц, чувство это еще более усилилось.",
        "Радостное чувство свободы — той полной, неотъемлемой, присущей человеку свободы, сознание которой он в первый раз испытал на первом привале, при выходе из Москвы наполняло душу Пьера во время его выздоровления.",
        "Так приезд Пьера было радостное, важное событие, и таким оно отразилось на всех.",
        "И лицо, с внимательными глазами, с трудом, с усилием, как отворяется заржавелая дверь, — улыбнулось, и из этой растворенной двери вдруг пахнуло и обдало Пьера тем давно забытым счастием, о котором, в особенности теперь, он не думал.",
        "В плену, в балагане, Пьер узнал не умом, а всем существом своим, жизнью, что человек сотворен для счастья, что счастье в нем самом, в удовлетворении естественных человеческих потребностей, и что все несчастье происходит не от недостатка, а от излишка; но теперь, в эти последние три недели похода, он узнал еще новую, утешительную истину — он узнал, что на свете нет ничего страшного.",
        "Еще более радостно-восторженно смотрел на Пьера забытый всеми мальчик с тонкой шеей, выходившей из отложных воротничков.",
        "Да, сопрягать надо, сопрягать надо!» — с внутренним восторгом повторил себе Пьер, чувствуя, что этими именно, и только этими словами выражается то, что он хочет выразить, и разрешается весь мучащий его вопрос.",
        "Главноуправляющий, весьма глупый и хитрый человек, совершенно понимая умного и наивного графа и играя им, как игрушкой, увидав действие, произведенное на Пьера приготовленными приемами, решительнее обратился к нему с доводами о невозможности и, главное, ненужности освобождения крестьян, которые и без того были совершенно счастливы.",
        "В разоренной и сожженной Москве Пьер испытал почти крайние пределы лишений, которые может переносить человек; но, благодаря своему сильному сложению и здоровью, которого он не сознавал до сих пор, и в особенности благодаря тому, что эти лишения подходили так незаметно, что нельзя было сказать, когда они начались, он переносил не только легко, но и радостно свое положение.",
        "Но как ни хорошо знал Пьер эту историю, он теперь прислушался к ней, как к чему-то новому, и тот тихий восторг, который, рассказывая, видимо, испытывал Каратаев, сообщился и Пьеру.",
        "Везде были встречи, которые хотя и приводили в смущение Пьера, но в глубине души его вызывали радостное чувство.",
        "В душе же Пьера происходила за все это время сложная и трудная работа внутреннего развития, открывшая ему многое и приведшая его ко многим духовным сомнениям и радостям.",
        "Пьер тоже вслед за нею почти выбежал в переднюю, удерживая слезы умиления и счастья, давившие его горло, не попадая в рукава, надел шубу и сел в сани.",
        "А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "А главное, — продолжал Пьер, — я вот что знаю, и знаю верно, что наслаждение делать это добро есть единственное верное счастие жизни.",
        "Я нынче так счастлива! — сказала она с тем прежним оживлением, которого уже давно не видел в ней Пьер.",
        "Пьер был в том восторге бешенства, в котором он ничего не помнил и в котором силы его удесятерялись.",
        "Они — он и Пьер — неслись легко и радостно все ближе и ближе к цели.",
        "И Пьер, не стараясь изменить его взгляд, не осуждая его, с своей теперь постоянно тихой, радостной насмешкой, любовался на это странное, столь знакомое ему явление.",
        "Пьер знал, что он не виноват, потому что ему нельзя было приехать раньше; знал, что этот взрыв с ее стороны неприличен, и знал, что через две минуты это пройдет; он знал, главное, что ему самому было весело и радостно.",
        "Долго после его отъезда Пьер, не ложась спать и не спрашивая лошадей, ходил по станционной комнате, обдумывая свое порочное прошедшее и с восторгом обновления представляя себе свое блаженное, безупречное и добродетельное будущее, которое казалось ему так легко.",
        "И эти простые слова, взгляд и выражение лица, сопровождавшие их, в продолжение двух месяцев составляли предмет неистощимых воспоминаний, объяснений и счастливых мечтаний Пьера.",
        "Граф Ростов! — радостно заговорил Пьер.",
        "Пьер чувствовал, что он был центром всего, и это положение и радовало и стесняло его.",
        "Итальянец, видимо, был счастлив только тогда, когда он мог приходить к Пьеру и разговаривать и рассказывать ему про свое прошедшее, про свою домашнюю жизнь, про свою любовь и изливать ему свое негодование на французов, и в особенности на Наполеона.",
        "Напротив, Пьер радостно, мокрыми от слез глазами смотрел на эту светлую звезду, которая как будто, с невыразимой быстротой пролетев неизмеримые пространства по параболической линии, вдруг, как вонзившаяся стрела в землю, влепилась тут в одно избранное ею место на черном небе и остановилась, энергично подняв кверху хвост, светясь и играя своим белым светом между бесчисленными другими мерцающими звездами.",
        "Пьер смотрел почти испуганными, восторженными глазами на эту красавицу, когда она проходила мимо его."
    ],
    "лицо": [
        "Князь Андрей вздохнул и лучистым, детским, нежным взглядом взглянул в раскрасневшееся восторженное, но все робкое перед первенствующим другом, лицо Пьера.",
        "И вдруг она вспомнила все те муки ожидания, которые она перечувствовала в последние две недели: сияющая на ее лице радость скрылась; она нахмурилась, и поток упреков и злых слов излился на Пьера.",
        "Она провела его в темную гостиную, и Пьер рад был, что никто там не видел его лица.",
        "Казалось, и огни свечей сосредоточены были только на этих двух счастливых лицах.",
        "Улыбка радости не сходила с его лица.",
        "Пьер испытывал во все время своего выздоровления в Орле чувство радости, свободы, жизни; но когда он, во время своего путешествия, очутился на вольном свете, увидал сотни новых лиц, чувство это еще более усилилось.",
        "Особенно живо, оскорбительно и постыдно было для него воспоминание о том, как однажды, вскоре после своей женитьбы, он в двенадцатом часу дня, в шелковом халате, пришел из спальни в кабинет и в кабинете застал главного управляющего, который почтительно поклонился, поглядел на лицо Пьера, на его халат и слегка улыбнулся, как бы выражая этой улыбкой почтительное сочувствие счастию своего принципала.",
        "Лицо его выражало мольбу, волнение и восторг.",
        "Но только что он хотел продолжать начатый разговор с княжной Марьей, он опять взглянул на Наташу, и еще сильнейшая краска покрыла его лицо, и еще сильнейшее волнение радости и страха охватило его душу.",
        "И лицо, с внимательными глазами, с трудом, с усилием, как отворяется заржавелая дверь, — улыбнулось, и из этой растворенной двери вдруг пахнуло и обдало Пьера тем давно забытым счастием, о котором, в особенности теперь, он не думал.",
        "Их было очень много, чему легко было поверить, глядя на самодовольное, красивое лицо офицера и на восторженное оживление, с которым он говорил о женщинах.",
        "Не самый рассказ этот, но таинственный смысл его, та восторженная радость, которая сияла в лице Каратаева при этом рассказе, таинственное значение этой радости, это-то смутно и радостно наполняло теперь душу Пьера.",
        "И эти простые слова, взгляд и выражение лица, сопровождавшие их, в продолжение двух месяцев составляли предмет неистощимых воспоминаний, объяснений и счастливых мечтаний Пьера.",
        "Она кормила, когда зашумел у подъезда возок Пьера, и няня, знавшая, чем обрадовать барыню, неслышно, но быстро, с сияющим лицом, вошла в дверь.",
        "Она обращалась к нему всегда с радостной, доверчивой, к нему одному относившейся улыбкой, в которой было что-то значительнее того, что было в общей улыбке, украшавшей всегда ее лицо.",
        "Тон ее уже был ворчливый, губка поднялась, придавая лицу не радостное, а зверское, беличье выражение."
    ],
    "жизнь": [
        "Дети и гувернантки радовались приезду Безухова, потому что никто так не вовлекал их в общую жизнь, как Пьер.",
        "Пока есть жизнь, есть и счастье.",
        "А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "Пьер испытывал во все время своего выздоровления в Орле чувство радости, свободы, жизни; но когда он, во время своего путешествия, очутился на вольном свете, увидал сотни новых лиц, чувство это еще более усилилось.",
        "Когда он в первый день, встав рано утром, вышел на заре из балагана и увидал сначала темные купола, кресты Новодевичьего монастыря, увидал морозную росу на пыльной траве, увидал холмы Воробьевых гор и извивающийся над рекою и скрывающийся в лиловой дали лесистый берег, когда ощутил прикосновение свежего воздуха и услыхал звуки летевших из Москвы через поле галок и когда потом вдруг брызнуло светом с востока и торжественно выплыл край солнца из-за тучи, и купола, и кресты, и роса, и даль, и река, все заиграло в радостном свете, — Пьер почувствовал новое, не испытанное им чувство радости и крепости жизни.",
        "Он радостно обдумывал эту новую жизнь, когда неожиданно в комнату вошел князь Василий.",
        "А главное, — продолжал Пьер, — я вот что знаю, и знаю верно, что наслаждение делать это добро есть единственное верное счастие жизни.",
        "В плену, в балагане, Пьер узнал не умом, а всем существом своим, жизнью, что человек сотворен для счастья, что счастье в нем самом, в удовлетворении естественных человеческих потребностей, и что все несчастье происходит не от недостатка, а от излишка; но теперь, в эти последние три недели похода, он узнал еще новую, утешительную истину — он узнал, что на свете нет ничего страшного.",
        "Отсутствие страданий, удовлетворение потребностей и вследствие того свобода выбора занятий, то есть образа жизни, представлялись теперь Пьеру несомненным и высшим счастьем человека.",
        "Теперь улыбка радости жизни постоянно играла около его рта, и в глазах его светилось участие к людям — вопрос: довольны ли они так же, как и он?",
        "Ему было любопытно узнать, что будет с ним, что откроется ему; но более всего ему было радостно, что наступила минута, когда он, наконец, вступит на тот путь обновления и деятельно-добродетельной жизни, о котором он мечтал со времени своей встречи с Осипом Алексеевичем.",
        "Различие, иногда совершенное противоречие взглядов людей с своею жизнью и между собою, радовало Пьера и вызывало в нем насмешливую и кроткую улыбку.",
        "Итальянец, видимо, был счастлив только тогда, когда он мог приходить к Пьеру и разговаривать и рассказывать ему про свое прошедшее, про свою домашнюю жизнь, про свою любовь и изливать ему свое негодование на французов, и в особенности на Наполеона.",
        "Как ни твердо он был убежден в истинах, открытых ему его благодетелем, как ни радостно было ему то первое время увлечения внутренней работой самосовершенствования, которой он предался с таким жаром, — после помолвки князя Андрея с Наташей и после смерти Иосифа Алексеевича, о которой он получил известие почти в то же время, вся прелесть этой прежней жизни вдруг пропала для него."
    ],
    "человек": [
        "Вилларский скучал в Орле и был счастлив, встретив человека одного с собой круга и с одинаковыми, как он полагал, интересами.",
        "После семи лет супружества Пьер чувствовал радостное, твердое сознание того, что он не дурной человек, и чувствовал он это потому, что он видел себя отраженным в своей жене.",
        "Радостное чувство свободы — той полной, неотъемлемой, присущей человеку свободы, сознание которой он в первый раз испытал на первом привале, при выходе из Москвы наполняло душу Пьера во время его выздоровления.",
        "И я уверен, что счастливее вас не будет человека.",
        "Иногда все люди казались ему занятыми только одним — его будущим счастьем.",
        "Гости были рады Пьеру, как человеку, всегда оживлявшему и сплочавшему всякое общество.",
        "В плену, в балагане, Пьер узнал не умом, а всем существом своим, жизнью, что человек сотворен для счастья, что счастье в нем самом, в удовлетворении естественных человеческих потребностей, и что все несчастье происходит не от недостатка, а от излишка; но теперь, в эти последние три недели похода, он узнал еще новую, утешительную истину — он узнал, что на свете нет ничего страшного.",
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями.",
        "Отсутствие страданий, удовлетворение потребностей и вследствие того свобода выбора занятий, то есть образа жизни, представлялись теперь Пьеру несомненным и высшим счастьем человека.",
        "Теперь улыбка радости жизни постоянно играла около его рта, и в глазах его светилось участие к людям — вопрос: довольны ли они так же, как и он?",
        "В разоренной и сожженной Москве Пьер испытал почти крайние пределы лишений, которые может переносить человек; но, благодаря своему сильному сложению и здоровью, которого он не сознавал до сих пор, и в особенности благодаря тому, что эти лишения подходили так незаметно, что нельзя было сказать, когда они начались, он переносил не только легко, но и радостно свое положение.",
        "Различие, иногда совершенное противоречие взглядов людей с своею жизнью и между собою, радовало Пьера и вызывало в нем насмешливую и кроткую улыбку.",
        "Главноуправляющий, весьма глупый и хитрый человек, совершенно понимая умного и наивного графа и играя им, как игрушкой, увидав действие, произведенное на Пьера приготовленными приемами, решительнее обратился к нему с доводами о невозможности и, главное, ненужности освобождения крестьян, которые и без того были совершенно счастливы."
    ],
    "чувство": [
        "Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "Пьер испытывал во все время своего выздоровления в Орле чувство радости, свободы, жизни; но когда он, во время своего путешествия, очутился на вольном свете, увидал сотни новых лиц, чувство это еще более усилилось.",
        "Когда он в первый день, встав рано утром, вышел на заре из балагана и увидал сначала темные купола, кресты Новодевичьего монастыря, увидал морозную росу на пыльной траве, увидал холмы Воробьевых гор и извивающийся над рекою и скрывающийся в лиловой дали лесистый берег, когда ощутил прикосновение свежего воздуха и услыхал звуки летевших из Москвы через поле галок и когда потом вдруг брызнуло светом с востока и торжественно выплыл край солнца из-за тучи, и купола, и кресты, и роса, и даль, и река, все заиграло в радостном свете, — Пьер почувствовал новое, не испытанное им чувство радости и крепости жизни.",
        "Радостное чувство свободы — той полной, неотъемлемой, присущей человеку свободы, сознание которой он в первый раз испытал на первом привале, при выходе из Москвы наполняло душу Пьера во время его выздоровления.",
        "«Что-то очень важное происходит между ними», — думал Пьер, и радостное и вместе горькое чувство заставляло его волноваться и забывать об игре.",
        "Первое его бессознательно-радостное возбуждение, произведенное видом и звуками поля сражения, заменилось теперь, в особенности после вида этого одиноко лежащего солдата на лугу, другим чувством.",
        "Беспрестанно оглядываясь на со всех сторон двигавшиеся обозы выезжавших из Москвы и оправляясь своим тучным телом, чтобы не соскользнуть с дребезжащих старых дрожек, Пьер, испытывая радостное чувство, подобное тому, которое испытывает мальчик, убежавший из школы, разговорился с извозчиком.",
        "Каратаев раз шесть ему одному рассказывал эту историю, и всегда с особенным, радостным чувством.",
        "Везде были встречи, которые хотя и приводили в смущение Пьера, но в глубине души его вызывали радостное чувство.",
        "Его не занимало то, для чего он хочет жертвовать, но самое жертвование составляло для него новое радостное чувство."
    ],
    "глаз": [
        "Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "— Послушай, — сказал он, взяв Герасима за пуговицу сюртука и сверху вниз блестящими, влажными, восторженными глазами глядя на старичка.",
        "И лицо, с внимательными глазами, с трудом, с усилием, как отворяется заржавелая дверь, — улыбнулось, и из этой растворенной двери вдруг пахнуло и обдало Пьера тем давно забытым счастием, о котором, в особенности теперь, он не думал.",
        "— Что ж вы? — закричал ему Ростов, восторженно-озлобленными глазами глядя на него.",
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку.",
        "Пьер со слезами радости на глазах смотрел вокруг себя, не зная, что отвечать на поздравления и возобновления знакомств, с которыми окружили его.",
        "Пьер смотрел почти испуганными, восторженными глазами на эту красавицу, когда она проходила мимо его.",
        "Теперь улыбка радости жизни постоянно играла около его рта, и в глазах его светилось участие к людям — вопрос: довольны ли они так же, как и он?",
        "Напротив, Пьер радостно, мокрыми от слез глазами смотрел на эту светлую звезду, которая как будто, с невыразимой быстротой пролетев неизмеримые пространства по параболической линии, вдруг, как вонзившаяся стрела в землю, влепилась тут в одно избранное ею место на черном небе и остановилась, энергично подняв кверху хвост, светясь и играя своим белым светом между бесчисленными другими мерцающими звездами."
    ],
    "сказать": [
        "Тетушка прокашлялась, проглотила слюни и по-французски сказала, что она очень рада видеть Элен; потом обратилась к Пьеру с тем же приветствием и с той же миной.",
        "Масон внимательно посмотрел на Пьера и улыбнулся, как улыбнулся бы богач, державший в руках миллионы, бедняку, который бы сказал ему, что нет у него, у бедняка, пяти рублей, могущих сделать его счастие.",
        "— Послушай, — сказал он, взяв Герасима за пуговицу сюртука и сверху вниз блестящими, влажными, восторженными глазами глядя на старичка.",
        "— Домой, — сказал Пьер, несмотря на десять градусов мороза распахивая медвежью шубу на своей широкой, радостно дышавшей груди.",
        "Я нынче так счастлива! — сказала она с тем прежним оживлением, которого уже давно не видел в ней Пьер.",
        "— Знаете что! — сказал Пьер, как будто ему пришла неожиданно счастливая мысль, — серьезно, я давно это думал.",
        "В разоренной и сожженной Москве Пьер испытал почти крайние пределы лишений, которые может переносить человек; но, благодаря своему сильному сложению и здоровью, которого он не сознавал до сих пор, и в особенности благодаря тому, что эти лишения подходили так незаметно, что нельзя было сказать, когда они начались, он переносил не только легко, но и радостно свое положение.",
        "— Ах нет, совсем нет, напротив, я очень рад познакомиться с вами, — сказал Пьер и, взглянув еще раз на руки нового знакомца, ближе рассмотрел перстень.",
        "— Да, да, это так! — радостно сказал Пьер."
    ],
    "говорить": [
        "А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "Старая княгиня, предлагая с грустным вздохом вина своей соседке и сердито взглянув на дочь, этим вздохом как будто говорила: «Да, теперь нам с вами ничего больше не осталось, как пить сладкое вино, моя милая; теперь время этой молодежи быть так дерзко вызывающе-счастливой».",
        "Через полтора месяца он был обвенчан и поселился, как говорили, счастливым обладателем красавицы жены и миллионов в большом петербургском, заново отделанном доме графов Безуховых.",
        "Они как будто не ожидали того, чтобы он говорил, как все, и это открытие обрадовало их.",
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями.",
        "Их было очень много, чему легко было поверить, глядя на самодовольное, красивое лицо офицера и на восторженное оживление, с которым он говорил о женщинах.",
        "Та сосредоточенность и убитость, которую заметил Пьер во взгляде князя Андрея, теперь выражалась еще сильнее в улыбке, с которою он слушал Пьера, в особенности тогда, когда Пьер говорил с одушевлением радости о прошедшем или будущем.",
        "(Это была та атака, которую себе приписывал Ермолов, говоря, что только его храбрости и счастью возможно было сделать этот подвиг, и та атака, в которой он будто бы кидал на курган Георгиевские кресты, бывшие у него в кармане.)",
        "Нет, не может быть», — говорил он себе при каждом ее взгляде, жесте, слове, наполнявших его душу радостью."
    ],
    "время": [
        "А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "Старая княгиня, предлагая с грустным вздохом вина своей соседке и сердито взглянув на дочь, этим вздохом как будто говорила: «Да, теперь нам с вами ничего больше не осталось, как пить сладкое вино, моя милая; теперь время этой молодежи быть так дерзко вызывающе-счастливой».",
        "Пьер испытывал во все время своего выздоровления в Орле чувство радости, свободы, жизни; но когда он, во время своего путешествия, очутился на вольном свете, увидал сотни новых лиц, чувство это еще более усилилось.",
        "Радостное чувство свободы — той полной, неотъемлемой, присущей человеку свободы, сознание которой он в первый раз испытал на первом привале, при выходе из Москвы наполняло душу Пьера во время его выздоровления.",
        "В душе же Пьера происходила за все это время сложная и трудная работа внутреннего развития, открывшая ему многое и приведшая его ко многим духовным сомнениям и радостям.",
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку.",
        "Ему было любопытно узнать, что будет с ним, что откроется ему; но более всего ему было радостно, что наступила минута, когда он, наконец, вступит на тот путь обновления и деятельно-добродетельной жизни, о котором он мечтал со времени своей встречи с Осипом Алексеевичем.",
        "Как ни твердо он был убежден в истинах, открытых ему его благодетелем, как ни радостно было ему то первое время увлечения внутренней работой самосовершенствования, которой он предался с таким жаром, — после помолвки князя Андрея с Наташей и после смерти Иосифа Алексеевича, о которой он получил известие почти в то же время, вся прелесть этой прежней жизни вдруг пропала для него."
    ],
    "улыбка": [
        "Улыбка радости не сходила с его лица.",
        "Особенно живо, оскорбительно и постыдно было для него воспоминание о том, как однажды, вскоре после своей женитьбы, он в двенадцатом часу дня, в шелковом халате, пришел из спальни в кабинет и в кабинете застал главного управляющего, который почтительно поклонился, поглядел на лицо Пьера, на его халат и слегка улыбнулся, как бы выражая этой улыбкой почтительное сочувствие счастию своего принципала.",
        "Различие, иногда совершенное противоречие взглядов людей с своею жизнью и между собою, радовало Пьера и вызывало в нем насмешливую и кроткую улыбку.",
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями.",
        "Та сосредоточенность и убитость, которую заметил Пьер во взгляде князя Андрея, теперь выражалась еще сильнее в улыбке, с которою он слушал Пьера, в особенности тогда, когда Пьер говорил с одушевлением радости о прошедшем или будущем.",
        "Войдя на курган, Пьер стал в конце канавы, окружающей батарею, и с бессознательно-радостной улыбкой смотрел на то, что делалось вокруг него.",
        "Теперь улыбка радости жизни постоянно играла около его рта, и в глазах его светилось участие к людям — вопрос: довольны ли они так же, как и он?",
        "Она обращалась к нему всегда с радостной, доверчивой, к нему одному относившейся улыбкой, в которой было что-то значительнее того, что было в общей улыбке, украшавшей всегда ее лицо."
    ],
    "душа": [
        "Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "Радостное чувство свободы — той полной, неотъемлемой, присущей человеку свободы, сознание которой он в первый раз испытал на первом привале, при выходе из Москвы наполняло душу Пьера во время его выздоровления.",
        "Пьер уже чувствовал в себе этот освежающий источник блаженства, теперь радостию и умилением переполнявший его душу.",
        "Но только что он хотел продолжать начатый разговор с княжной Марьей, он опять взглянул на Наташу, и еще сильнейшая краска покрыла его лицо, и еще сильнейшее волнение радости и страха охватило его душу.",
        "Не самый рассказ этот, но таинственный смысл его, та восторженная радость, которая сияла в лице Каратаева при этом рассказе, таинственное значение этой радости, это-то смутно и радостно наполняло теперь душу Пьера.",
        "В душе же Пьера происходила за все это время сложная и трудная работа внутреннего развития, открывшая ему многое и приведшая его ко многим духовным сомнениям и радостям.",
        "Везде были встречи, которые хотя и приводили в смущение Пьера, но в глубине души его вызывали радостное чувство.",
        "Нет, не может быть», — говорил он себе при каждом ее взгляде, жесте, слове, наполнявших его душу радостью."
    ],
    "очень": [
        "Тетушка прокашлялась, проглотила слюни и по-французски сказала, что она очень рада видеть Элен; потом обратилась к Пьеру с тем же приветствием и с той же миной.",
        "Я очень, очень рад.",
        "Десаль от имени княжны передал Пьеру, что она очень рада видеть его и просит, если он извинит ее за бесцеремонность, войти наверх, в ее комнаты.",
        "Я очень рад, что познакомился с вами.",
        "«Что-то очень важное происходит между ними», — думал Пьер, и радостное и вместе горькое чувство заставляло его волноваться и забывать об игре.",
        "Их было очень много, чему легко было поверить, глядя на самодовольное, красивое лицо офицера и на восторженное оживление, с которым он говорил о женщинах.",
        "— Ах нет, совсем нет, напротив, я очень рад познакомиться с вами, — сказал Пьер и, взглянув еще раз на руки нового знакомца, ближе рассмотрел перстень."
    ],
    "видеть": [
        "Тетушка прокашлялась, проглотила слюни и по-французски сказала, что она очень рада видеть Элен; потом обратилась к Пьеру с тем же приветствием и с той же миной.",
        "Она провела его в темную гостиную, и Пьер рад был, что никто там не видел его лица.",
        "После семи лет супружества Пьер чувствовал радостное, твердое сознание того, что он не дурной человек, и чувствовал он это потому, что он видел себя отраженным в своей жене.",
        "Я нынче так счастлива! — сказала она с тем прежним оживлением, которого уже давно не видел в ней Пьер.",
        "Десаль от имени княжны передал Пьеру, что она очень рада видеть его и просит, если он извинит ее за бесцеремонность, войти наверх, в ее комнаты.",
        "Он так желал видеть во всем благообразие, счастье, спокойствие, и я с гордостью показал бы ему нас.",
        "Пьеру все были рады; все желали видеть его, и все расспрашивали его про то, что он видел."
    ],
    "смотреть": [
        "То вдруг ему кажется, что это не она, а он сам так необыкновенно красив, что оттого-то и смотрят так на него, и он, счастливый общим удивлением, выпрямляет грудь, поднимает голову и радуется своему счастию.",
        "Напротив, Пьер радостно, мокрыми от слез глазами смотрел на эту светлую звезду, которая как будто, с невыразимой быстротой пролетев неизмеримые пространства по параболической линии, вдруг, как вонзившаяся стрела в землю, влепилась тут в одно избранное ею место на черном небе и остановилась, энергично подняв кверху хвост, светясь и играя своим белым светом между бесчисленными другими мерцающими звездами.",
        "Пьер со слезами радости на глазах смотрел вокруг себя, не зная, что отвечать на поздравления и возобновления знакомств, с которыми окружили его.",
        "Еще более радостно-восторженно смотрел на Пьера забытый всеми мальчик с тонкой шеей, выходившей из отложных воротничков.",
        "Войдя на курган, Пьер стал в конце канавы, окружающей батарею, и с бессознательно-радостной улыбкой смотрел на то, что делалось вокруг него.",
        "Он со все возраставшим ужасом, не ощущая ни радости, ни успокоения, смотрел на то, что делалось.",
        "Пьер смотрел почти испуганными, восторженными глазами на эту красавицу, когда она проходила мимо его."
    ],
    "новый": [
        "Пьер испытывал во все время своего выздоровления в Орле чувство радости, свободы, жизни; но когда он, во время своего путешествия, очутился на вольном свете, увидал сотни новых лиц, чувство это еще более усилилось.",
        "Когда он в первый день, встав рано утром, вышел на заре из балагана и увидал сначала темные купола, кресты Новодевичьего монастыря, увидал морозную росу на пыльной траве, увидал холмы Воробьевых гор и извивающийся над рекою и скрывающийся в лиловой дали лесистый берег, когда ощутил прикосновение свежего воздуха и услыхал звуки летевших из Москвы через поле галок и когда потом вдруг брызнуло светом с востока и торжественно выплыл край солнца из-за тучи, и купола, и кресты, и роса, и даль, и река, все заиграло в радостном свете, — Пьер почувствовал новое, не испытанное им чувство радости и крепости жизни.",
        "Он радостно обдумывал эту новую жизнь, когда неожиданно в комнату вошел князь Василий.",
        "В плену, в балагане, Пьер узнал не умом, а всем существом своим, жизнью, что человек сотворен для счастья, что счастье в нем самом, в удовлетворении естественных человеческих потребностей, и что все несчастье происходит не от недостатка, а от излишка; но теперь, в эти последние три недели похода, он узнал еще новую, утешительную истину — он узнал, что на свете нет ничего страшного.",
        "— Ах нет, совсем нет, напротив, я очень рад познакомиться с вами, — сказал Пьер и, взглянув еще раз на руки нового знакомца, ближе рассмотрел перстень.",
        "Но как ни хорошо знал Пьер эту историю, он теперь прислушался к ней, как к чему-то новому, и тот тихий восторг, который, рассказывая, видимо, испытывал Каратаев, сообщился и Пьеру.",
        "Его не занимало то, для чего он хочет жертвовать, но самое жертвование составляло для него новое радостное чувство."
    ],
    "москва": [
        "В первой говорилось о том, что слух, будто графом Растопчиным запрещен выезд из Москвы, — несправедлив и что, напротив, граф Растопчин рад, что из Москвы уезжают барыни и купеческие жены.",
        "Когда он в первый день, встав рано утром, вышел на заре из балагана и увидал сначала темные купола, кресты Новодевичьего монастыря, увидал морозную росу на пыльной траве, увидал холмы Воробьевых гор и извивающийся над рекою и скрывающийся в лиловой дали лесистый берег, когда ощутил прикосновение свежего воздуха и услыхал звуки летевших из Москвы через поле галок и когда потом вдруг брызнуло светом с востока и торжественно выплыл край солнца из-за тучи, и купола, и кресты, и роса, и даль, и река, все заиграло в радостном свете, — Пьер почувствовал новое, не испытанное им чувство радости и крепости жизни.",
        "Несмотря на то, что пасьянс сошелся, Пьер не поехал в армию, а остался в опустевшей Москве, все в той же тревоге, нерешимости, в страхе и вместе в радости ожидая чего-то ужасного.",
        "Радостное чувство свободы — той полной, неотъемлемой, присущей человеку свободы, сознание которой он в первый раз испытал на первом привале, при выходе из Москвы наполняло душу Пьера во время его выздоровления.",
        "Беспрестанно оглядываясь на со всех сторон двигавшиеся обозы выезжавших из Москвы и оправляясь своим тучным телом, чтобы не соскользнуть с дребезжащих старых дрожек, Пьер, испытывая радостное чувство, подобное тому, которое испытывает мальчик, убежавший из школы, разговорился с извозчиком.",
        "В разоренной и сожженной Москве Пьер испытал почти крайние пределы лишений, которые может переносить человек; но, благодаря своему сильному сложению и здоровью, которого он не сознавал до сих пор, и в особенности благодаря тому, что эти лишения подходили так незаметно, что нельзя было сказать, когда они начались, он переносил не только легко, но и радостно свое положение.",
        "Не то, что Москва была взята, и не то, что эти счастливые победители хозяйничали в ней и покровительствовали ему, — как ни тяжело чувствовал это Пьер, не это мучило его в настоящую минуту."
    ],
    "чувствовать": [
        "Пьер начинал чувствовать, что перед князем Андреем восторженность, мечты, надежны на счастие и на добро неприличны.",
        "После семи лет супружества Пьер чувствовал радостное, твердое сознание того, что он не дурной человек, и чувствовал он это потому, что он видел себя отраженным в своей жене.",
        "Пьер уже чувствовал в себе этот освежающий источник блаженства, теперь радостию и умилением переполнявший его душу.",
        "Да, сопрягать надо, сопрягать надо!» — с внутренним восторгом повторил себе Пьер, чувствуя, что этими именно, и только этими словами выражается то, что он хочет выразить, и разрешается весь мучащий его вопрос.",
        "Пьер чувствовал, что он был центром всего, и это положение и радовало и стесняло его.",
        "Не то, что Москва была взята, и не то, что эти счастливые победители хозяйничали в ней и покровительствовали ему, — как ни тяжело чувствовал это Пьер, не это мучило его в настоящую минуту."
    ],
    "казаться": [
        "Казалось, и огни свечей сосредоточены были только на этих двух счастливых лицах.",
        "То вдруг ему кажется, что это не она, а он сам так необыкновенно красив, что оттого-то и смотрят так на него, и он, счастливый общим удивлением, выпрямляет грудь, поднимает голову и радуется своему счастию.",
        "Ему казалось так невероятно предстоящее счастье, что стоило этому совершиться, и уж дальше ничего не могло быть.",
        "Иногда все люди казались ему занятыми только одним — его будущим счастьем.",
        "Долго после его отъезда Пьер, не ложась спать и не спрашивая лошадей, ходил по станционной комнате, обдумывая свое порочное прошедшее и с восторгом обновления представляя себе свое блаженное, безупречное и добродетельное будущее, которое казалось ему так легко.",
        "Ему казалось иногда, что все они радуются так же, как и он сам, и только стараются скрыть эту радость, притворяясь занятыми другими интересами."
    ],
    "испытывать": [
        "А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "Пьер испытывал во все время своего выздоровления в Орле чувство радости, свободы, жизни; но когда он, во время своего путешествия, очутился на вольном свете, увидал сотни новых лиц, чувство это еще более усилилось.",
        "Глядя на высокое звездное небо, на месяц, на комету и на зарево, Пьер испытывал радостное умиление.",
        "Беспрестанно оглядываясь на со всех сторон двигавшиеся обозы выезжавших из Москвы и оправляясь своим тучным телом, чтобы не соскользнуть с дребезжащих старых дрожек, Пьер, испытывая радостное чувство, подобное тому, которое испытывает мальчик, убежавший из школы, разговорился с извозчиком.",
        "Но как ни хорошо знал Пьер эту историю, он теперь прислушался к ней, как к чему-то новому, и тот тихий восторг, который, рассказывая, видимо, испытывал Каратаев, сообщился и Пьеру."
    ],
    "знать": [
        "А главное, — продолжал Пьер, — я вот что знаю, и знаю верно, что наслаждение делать это добро есть единственное верное счастие жизни.",
        "Пьер знал, что он не виноват, потому что ему нельзя было приехать раньше; знал, что этот взрыв с ее стороны неприличен, и знал, что через две минуты это пройдет; он знал, главное, что ему самому было весело и радостно.",
        "— Знаете что! — сказал Пьер, как будто ему пришла неожиданно счастливая мысль, — серьезно, я давно это думал.",
        "Пьер со слезами радости на глазах смотрел вокруг себя, не зная, что отвечать на поздравления и возобновления знакомств, с которыми окружили его.",
        "Но как ни хорошо знал Пьер эту историю, он теперь прислушался к ней, как к чему-то новому, и тот тихий восторг, который, рассказывая, видимо, испытывал Каратаев, сообщился и Пьеру.",
        "(Ему так радостно было теперь избавиться от своего произвола и подчинить свою волю тому и тем, которые знали несомненную истину.)"
    ],
    "взгляд": [
        "Князь Андрей вздохнул и лучистым, детским, нежным взглядом взглянул в раскрасневшееся восторженное, но все робкое перед первенствующим другом, лицо Пьера.",
        "И Пьер, не стараясь изменить его взгляд, не осуждая его, с своей теперь постоянно тихой, радостной насмешкой, любовался на это странное, столь знакомое ему явление.",
        "Та сосредоточенность и убитость, которую заметил Пьер во взгляде князя Андрея, теперь выражалась еще сильнее в улыбке, с которою он слушал Пьера, в особенности тогда, когда Пьер говорил с одушевлением радости о прошедшем или будущем.",
        "И эти простые слова, взгляд и выражение лица, сопровождавшие их, в продолжение двух месяцев составляли предмет неистощимых воспоминаний, объяснений и счастливых мечтаний Пьера.",
        "Различие, иногда совершенное противоречие взглядов людей с своею жизнью и между собою, радовало Пьера и вызывало в нем насмешливую и кроткую улыбку.",
        "Нет, не может быть», — говорил он себе при каждом ее взгляде, жесте, слове, наполнявших его душу радостью."
    ],
    "первый": [
        "Проехав версты четыре, он встретил первого знакомого и радостно обратился к нему.",
        "В первой говорилось о том, что слух, будто графом Растопчиным запрещен выезд из Москвы, — несправедлив и что, напротив, граф Растопчин рад, что из Москвы уезжают барыни и купеческие жены.",
        "Когда он в первый день, встав рано утром, вышел на заре из балагана и увидал сначала темные купола, кресты Новодевичьего монастыря, увидал морозную росу на пыльной траве, увидал холмы Воробьевых гор и извивающийся над рекою и скрывающийся в лиловой дали лесистый берег, когда ощутил прикосновение свежего воздуха и услыхал звуки летевших из Москвы через поле галок и когда потом вдруг брызнуло светом с востока и торжественно выплыл край солнца из-за тучи, и купола, и кресты, и роса, и даль, и река, все заиграло в радостном свете, — Пьер почувствовал новое, не испытанное им чувство радости и крепости жизни.",
        "Радостное чувство свободы — той полной, неотъемлемой, присущей человеку свободы, сознание которой он в первый раз испытал на первом привале, при выходе из Москвы наполняло душу Пьера во время его выздоровления.",
        "Первое его бессознательно-радостное возбуждение, произведенное видом и звуками поля сражения, заменилось теперь, в особенности после вида этого одиноко лежащего солдата на лугу, другим чувством.",
        "Как ни твердо он был убежден в истинах, открытых ему его благодетелем, как ни радостно было ему то первое время увлечения внутренней работой самосовершенствования, которой он предался с таким жаром, — после помолвки князя Андрея с Наташей и после смерти Иосифа Алексеевича, о которой он получил известие почти в то же время, вся прелесть этой прежней жизни вдруг пропала для него."
    ],
    "слово": [
        "И вдруг она вспомнила все те муки ожидания, которые она перечувствовала в последние две недели: сияющая на ее лице радость скрылась; она нахмурилась, и поток упреков и злых слов излился на Пьера.",
        "Он радостно улыбался, слушай такие рассказы, вставляя слова и делая вопросы, клонившиеся к тому, чтобы уяснить себе благообразие того, что ему рассказывали.",
        "И эти простые слова, взгляд и выражение лица, сопровождавшие их, в продолжение двух месяцев составляли предмет неистощимых воспоминаний, объяснений и счастливых мечтаний Пьера.",
        "Денисов, недовольный правительством за свои неудачи по службе, с радостью узнавал все глупости, которые, по его мнению, делались теперь в Петербурге, и в сильных и резких выражениях делал свои замечания на слова Пьера.",
        "Да, сопрягать надо, сопрягать надо!» — с внутренним восторгом повторил себе Пьер, чувствуя, что этими именно, и только этими словами выражается то, что он хочет выразить, и разрешается весь мучащий его вопрос.",
        "Нет, не может быть», — говорил он себе при каждом ее взгляде, жесте, слове, наполнявших его душу радостью."
    ],
    "мочь": [
        "Масон внимательно посмотрел на Пьера и улыбнулся, как улыбнулся бы богач, державший в руках миллионы, бедняку, который бы сказал ему, что нет у него, у бедняка, пяти рублей, могущих сделать его счастие.",
        "Ему казалось так невероятно предстоящее счастье, что стоило этому совершиться, и уж дальше ничего не могло быть.",
        "3 но я полагаю, что сословие дворянства, кроме выражения своего сочувствия и восторга, призвано также для того, чтобы и обсудить те меры, которыми мы можем помочь отечеству.",
        "Итальянец, видимо, был счастлив только тогда, когда он мог приходить к Пьеру и разговаривать и рассказывать ему про свое прошедшее, про свою домашнюю жизнь, про свою любовь и изливать ему свое негодование на французов, и в особенности на Наполеона.",
        "В разоренной и сожженной Москве Пьер испытал почти крайние пределы лишений, которые может переносить человек; но, благодаря своему сильному сложению и здоровью, которого он не сознавал до сих пор, и в особенности благодаря тому, что эти лишения подходили так незаметно, что нельзя было сказать, когда они начались, он переносил не только легко, но и радостно свое положение.",
        "Нет, не может быть», — говорил он себе при каждом ее взгляде, жесте, слове, наполнявших его душу радостью."
    ],
    "андрей": [
        "Князь Андрей вздохнул и лучистым, детским, нежным взглядом взглянул в раскрасневшееся восторженное, но все робкое перед первенствующим другом, лицо Пьера.",
        "Пьер начинал чувствовать, что перед князем Андреем восторженность, мечты, надежны на счастие и на добро неприличны.",
        "Та сосредоточенность и убитость, которую заметил Пьер во взгляде князя Андрея, теперь выражалась еще сильнее в улыбке, с которою он слушал Пьера, в особенности тогда, когда Пьер говорил с одушевлением радости о прошедшем или будущем.",
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку.",
        "Как ни твердо он был убежден в истинах, открытых ему его благодетелем, как ни радостно было ему то первое время увлечения внутренней работой самосовершенствования, которой он предался с таким жаром, — после помолвки князя Андрея с Наташей и после смерти Иосифа Алексеевича, о которой он получил известие почти в то же время, вся прелесть этой прежней жизни вдруг пропала для него."
    ],
    "нему": [
        "Проехав версты четыре, он встретил первого знакомого и радостно обратился к нему.",
        "Натощак, поутру, все прежние вопросы представлялись столь же неразрешимыми и страшными, и Пьер торопливо хватался за книгу и радовался, когда кто-нибудь приходил к нему.",
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку.",
        "Главноуправляющий, весьма глупый и хитрый человек, совершенно понимая умного и наивного графа и играя им, как игрушкой, увидав действие, произведенное на Пьера приготовленными приемами, решительнее обратился к нему с доводами о невозможности и, главное, ненужности освобождения крестьян, которые и без того были совершенно счастливы.",
        "Она обращалась к нему всегда с радостной, доверчивой, к нему одному относившейся улыбкой, в которой было что-то значительнее того, что было в общей улыбке, украшавшей всегда ее лицо."
    ],
    "её": [
        "И вдруг она вспомнила все те муки ожидания, которые она перечувствовала в последние две недели: сияющая на ее лице радость скрылась; она нахмурилась, и поток упреков и злых слов излился на Пьера.",
        "Десаль от имени княжны передал Пьеру, что она очень рада видеть его и просит, если он извинит ее за бесцеремонность, войти наверх, в ее комнаты.",
        "Пьер знал, что он не виноват, потому что ему нельзя было приехать раньше; знал, что этот взрыв с ее стороны неприличен, и знал, что через две минуты это пройдет; он знал, главное, что ему самому было весело и радостно.",
        "Она обращалась к нему всегда с радостной, доверчивой, к нему одному относившейся улыбкой, в которой было что-то значительнее того, что было в общей улыбке, украшавшей всегда ее лицо.",
        "Нет, не может быть», — говорил он себе при каждом ее взгляде, жесте, слове, наполнявших его душу радостью."
    ],
    "думать": [
        "А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "И лицо, с внимательными глазами, с трудом, с усилием, как отворяется заржавелая дверь, — улыбнулось, и из этой растворенной двери вдруг пахнуло и обдало Пьера тем давно забытым счастием, о котором, в особенности теперь, он не думал.",
        "И думали ли мы, когда так радовались его счастию!",
        "«Что-то очень важное происходит между ними», — думал Пьер, и радостное и вместе горькое чувство заставляло его волноваться и забывать об игре.",
        "— Знаете что! — сказал Пьер, как будто ему пришла неожиданно счастливая мысль, — серьезно, я давно это думал."
    ],
    "особенность": [
        "И лицо, с внимательными глазами, с трудом, с усилием, как отворяется заржавелая дверь, — улыбнулось, и из этой растворенной двери вдруг пахнуло и обдало Пьера тем давно забытым счастием, о котором, в особенности теперь, он не думал.",
        "Та сосредоточенность и убитость, которую заметил Пьер во взгляде князя Андрея, теперь выражалась еще сильнее в улыбке, с которою он слушал Пьера, в особенности тогда, когда Пьер говорил с одушевлением радости о прошедшем или будущем.",
        "Первое его бессознательно-радостное возбуждение, произведенное видом и звуками поля сражения, заменилось теперь, в особенности после вида этого одиноко лежащего солдата на лугу, другим чувством.",
        "Итальянец, видимо, был счастлив только тогда, когда он мог приходить к Пьеру и разговаривать и рассказывать ему про свое прошедшее, про свою домашнюю жизнь, про свою любовь и изливать ему свое негодование на французов, и в особенности на Наполеона.",
        "В разоренной и сожженной Москве Пьер испытал почти крайние пределы лишений, которые может переносить человек; но, благодаря своему сильному сложению и здоровью, которого он не сознавал до сих пор, и в особенности благодаря тому, что эти лишения подходили так незаметно, что нельзя было сказать, когда они начались, он переносил не только легко, но и радостно свое положение."
    ],
    "глядеть": [
        "— Послушай, — сказал он, взяв Герасима за пуговицу сюртука и сверху вниз блестящими, влажными, восторженными глазами глядя на старичка.",
        "Но она радовалась, глядя на его оживленную, восторженную фигуру.",
        "Их было очень много, чему легко было поверить, глядя на самодовольное, красивое лицо офицера и на восторженное оживление, с которым он говорил о женщинах.",
        "Глядя на высокое звездное небо, на месяц, на комету и на зарево, Пьер испытывал радостное умиление.",
        "— Что ж вы? — закричал ему Ростов, восторженно-озлобленными глазами глядя на него."
    ],
    "главный": [
        "А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "Особенно живо, оскорбительно и постыдно было для него воспоминание о том, как однажды, вскоре после своей женитьбы, он в двенадцатом часу дня, в шелковом халате, пришел из спальни в кабинет и в кабинете застал главного управляющего, который почтительно поклонился, поглядел на лицо Пьера, на его халат и слегка улыбнулся, как бы выражая этой улыбкой почтительное сочувствие счастию своего принципала.",
        "А главное, — продолжал Пьер, — я вот что знаю, и знаю верно, что наслаждение делать это добро есть единственное верное счастие жизни.",
        "Пьер знал, что он не виноват, потому что ему нельзя было приехать раньше; знал, что этот взрыв с ее стороны неприличен, и знал, что через две минуты это пройдет; он знал, главное, что ему самому было весело и радостно.",
        "Главноуправляющий, весьма глупый и хитрый человек, совершенно понимая умного и наивного графа и играя им, как игрушкой, увидав действие, произведенное на Пьера приготовленными приемами, решительнее обратился к нему с доводами о невозможности и, главное, ненужности освобождения крестьян, которые и без того были совершенно счастливы."
    ]
}